<template>
  <div class="xjw-home">
    <Head></Head>
    <Banner></Banner>
    <div class="content relative max-1000 margin-auto">
      <Notice></Notice>
      <div class="about-box full-width flex just-between">
        <div class="flex col flex1">
          <p class="font16">关于我们</p>
          <div class="flex1 font12">
            <p>关于鼎盛国际</p>
            <br>
            <p>
              鼎盛国际是亚洲最具公信力信誉网站之一。接口合作、租网包网、API协同开、彩金结算、技术支持等运营团队均为7*24小时全年无休为广大娱乐爱好者合作商提供服务，客户每天24小时都能体验到最精彩刺激的娱乐享受，更借以丰富奖赏，以回馈广大“娱乐爱好者”及“合作商”对网站的支持。我们恪守“顾客至上
              用心服务”的宗旨，以力求创新，不断进步的精神，扎根缅甸，放眼整个亚洲！</p>
            <br>
            <p>优质服务承诺</p>
            <br>
            <p>
              自成立至今，鼎盛国际娱乐致力提供多元化的体育博彩及网上娱乐，让客户能每天24小时体验到最精采刺激的休闲享受，更藉以丰富奖赏，以回馈所有大众对我们的支持及热烈参与。我们恪守「顾客至上」的宗旨，以力求创新，不断进步的精神，开拓多元化的娱乐业务。为此，我们聘用庞大的服务团队，客户服务、技术支援等优秀人员的不懈努力，为客户提供专业的娱乐服务。我们承诺，置身于鼎盛国际娱乐游戏平台的客户也能享有极具价值的博彩回报。同时，每名客户的资讯保密性对我们来说是最重要的。我们承诺，将继续不遗余力地坚持严格实行保密和隐私制度。</p>
          </div>
        </div>
        <div class="flex col flex1">
          <p class="font16">经营理念（诚信 公平 公正）</p>
          <div class="flex1 font12">
            <p>诚信</p>
            <br>
            <p>
              作为国际专业的网上博彩运营企业，我们凭藉集合世界级的博彩资讯专家、丰富经验的服务团队、市场营销专家、先进的软硬件开发人员建立出鼎盛国际娱乐全面而完善的组织体系。我们承诺，为每一位客户提供最新、最安全、最准确的专业博彩数据，以及全方位的国际化服务。同时，我们更聘请了多位资深计算机专家给公司设计和提供软硬件设施维护服务，以提供最佳的技术支援，确保客户能于无时无刻享受到最优质的娱乐服务。</p>
            <br>
            <p>严格维护保密及安全性</p>
            <br>
            <p>
              为维护系统的完整性及公平原则，我们将会进行不定期的安全检查。客户的安全和游戏的公正性乃鼎盛国际娱乐最重要的服务信念与宗旨。我们采用的是全球最先进的游戏软件设备，保证了软件本身的公正性。同时，本公司更用最先进的加密措施来保证游戏的安全，並作24小时的后台检测和监控，确保我们的客户可以在一个最保密、最安全的网络游戏空间尽情玩乐。</p>
            <br>
            <p>公平游戏</p>
            <br>
            <p>
              鼎盛国际娱乐致力为玩家提供最公正的环境，在一个结合体育博彩及网络直播的娱乐平台上尽情享乐。鼎盛国际娱乐乃现时亚洲市场最具权威及最先进的科技系统所提供。此外，所有参与现场游戏的荷官均经过严格训练及挑选，每局牌局均有主管负责监察，以确保游戏的真实度。</p>
          </div>
        </div>
        <div class="flex col flex1">
          <p class="font16">我们的优势</p>
          <div class="flex1 font12">
            <p>付款</p>
            <br>
            <p>
              我们提供各种安全简便的存款及提款选择给客户。我们一直主张客户「瞭解我们的用户(KYC)」和反洗钱(AML)的原则，並与第三方的财务管理当局合作，用以确保在最大程度上遵从相关的法律及法规。鼎盛国际娱乐希望所有的客户能够在一个安全愉快的环境中，享受本公司精心设计的产品和服务，並能够从中获利。</p>
            <br>
            <p>负责任博彩</p>
            <br>
            <p>
              鼎盛国际娱乐承诺提供「负责任博彩」，並确保每位客户能与我们一起享受到博彩的乐趣。但是我们也瞭解到有小部分的人有时候未必能控制自己的投注行为，如遇相关问题，鼎盛国际娱乐会积极鼓励这些用户及时与我们联络，以便尽提供相关帮助。</p>
            <br>
            <p>鼎盛国际城优势</p>
            <br>
            <p>
              鼎盛国际娱乐乐城除了展示自身的实力及品牌价值，我们更致力于为客户提供更加全面的产品服务。我们力求给客户提供最有价值的游戏体验及各类优惠服务。除了提供多渠道的入款方法，我们力求保证每位玩家的每笔提款都将在10分钟之内完成。公司更设有超级VIP服务项目，每位成为公司的VIP会员我们会在VIP会员的生日、节假日、每月、每年给VIP客户提供更加给力的优惠活动，以展示VIP会员的自身价值。</p>
          </div>
        </div>
      </div>
    </div>
    <Foot></Foot>
  </div>
</template>

<script>
  export default {
    name: "Home"
  }
</script>

<style lang="less">
  .xjw-home {
    background: rgba(6, 9, 18, 1);

    > .content {
      /*top: -125px;*/
      transform: translate(0, -125px);
      z-index: 1;
    }

    .about-box {
      > div {
        background-color: #12172e;
        border: solid 1px #403e50;
        height: 573px;

        > p {
          color: #e8d095;
          line-height: 43px;
          text-indent: 12px;
        }

        div {
          padding: 10px;
          border-top: solid 1px #403e50;
          color: #c3c3c3;

          p {
            line-height: 18px;
          }
        }
      }

      > div:nth-child(2) {
        margin: 0 10px;
      }
    }
  }
</style>
